Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/gaskariikkala-ovttasbargoossodat_id_1203.html.tmx
Source language: sme
Languages: nob

source: Gaskariikkalaš ovttasbargoossodat
nob: Avdeling for internasjonalt samarbeid

source: Ossodaga ovddasvástádusguovlu sisttisdoallá gaskariikkalaš šiehtadallamiid dálkkádatrievdamiid ja guhkásfievrreduvvon áibmonuoskkideami siskkobealde .
nob: Avdelingens ansvarsområder omfatter globalt og regionalt internasjonalt samarbeid .

source: Ossodagas lea ovddasvástádus birasgáhttenláhkaásaheamis ja luonddubirrasa hálddašeamis Svalbárddas ja gaskariikkalaš birasgáhttenovttasbarggus davviguovlluin , Barentsguovllus , bilaterála ovttasbarggus Ruoššain ja birasváikkuhusain radioaktiivvalaš nuoskkideamis Norggas .
nob: Ansvar for miljøvernlovgivning og forvaltning av naturmiljøet på Svalbard og internasjonalt miljøvernsamarbeid i nordområdene , herunder Arktisk Råd , Barentsregionen og bilateralt samarbeid med Russland samt miljøvirkninger av radioaktiv forurensning i Norge .

source: Viidáset leat guovddáš barggut koordineret davviriikkalaš ovttasbarggu , EU / EØS- ja OECD-ovttasbarggu , ovttasbarggu riikkaiguin Guovddáš- ja Nuorta-Eurohpás , Máttanuorta-Eurohpás ja Sorjjasmeahttun stáhtaid álbmogiidservodagas ( SUS ) , ja maid gávppašeami ja birrasa .
nob: Etatsstyring av Norsk Polarinstitutt , samt for Sysselmannen på Svalbard og Statens Strålevern på miljøvernområdet . Koordinering og politikkutvikling innenfor miljø i nordisk samarbeid , EU / EØS OECD , UNEP og CSD .

source: Ossodat čuovvola globála birasovttasbarggu ON:s ja maiddái bilaterála birasgáhttenovttasbarggu ovddidanriikkaiguin ja ossodat lea departemeantta birasveahki fágaguovddáš .
nob: Ansvar for miljøbistand generelt og overfor land med bilateral avtale ( Sør-Afrika , Indonesia , Kina og India ) , EØS-finansieringsordningene , EECCA og ECE / EfE .

source: Ossodagas lea ovddasvástádus Norgga Polárainstituhta etáhtastivremii , ja maiddái Svalbárdda Áššeolbmái ja Stáhta Suonjarsuodjalussii / Statens Strålevern birasgáhttenguovllus .
nob: Miljøhensyn i avtaler utenfor miljøområdet , som WTO , EFTA 3. landsavtaler og EUs indre marked , samt FAO og WIPO .

source: Ekspedišuvdnahoavda Hæge Andenæs
nob: Ekspedisjonssjef Hæge Andenæs

source: Globála ovttasbarggu sekšuvdna
nob: Seksjon for geografisk rettet arbeid

source: Polaráššiid sekšuvdna ja ovttasbargu Ruoššain
nob: Seksjon for polarsaker og samarbeid med Russland

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: 8013 Dep. 0030 Oslo
nob: Miljøverndepartementet P.B. 8013 Dep 0030 Oslo
